Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sikrer-kraftsikkerheten-i-nord-norge.html.tmx
Source language: nob
Languages: sme

source: Sikrer kraftsikkerheten i Nord-Norge / Energi og mineraler / Miljø, areal og kulturvern / Forsiden - Sametinget
sme: Sihkkarastá elfápmosihkkarvuođa Davvi-Norggas / Energiija ja minerálat / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget

source: Sikrer kraftsikkerheten i Nord-Norge
sme: Sihkkarastá elfápmosihkkarvuođa Davvi-Norggas

source: 20. februar 2015
sme: 20. Guovvamánnu 2015

source: Sametingsrådet har gjennom konsultasjoner med Olje- og energidepartementet valgt å ikke motsette seg byggingen av ny 420 kV kraftledning fra Balsfjord til Skaidi, med forventning om at departementet nå har valgt å prioritere dette inngrepet over andre utbygginger i de samme områdene.
sme: Sámediggeráđđi lea konsultašuvnnain Oljo- ja energiijadepartemeanttain válljen ahte ii áiggo vuosttaldit ođđa 420 kV fápmolinnjá huksema Báhccavuonas Skáidái, dainna vuordámušain ahte departemeanta dál lea válljen vuoruhit dán sisabahkkema ovddabeallái eará huksemiid seamma guovlluin.

source: Denne konsesjonssaken gjelder et meget stort arealinngrep i det samiske området og skal anlegges gjennom noen av de mest sentrale reindriftsområdene i Norge.
sme: Dát konsešuvdnaášši guoská hui stuorra sisabahkkemii sámi guovllus ja galgá lágiduvvot čađa muhtun dain deaŧaleamos boazodoalloguovlluin Norggas.

source: Reindriftsfaglige vurderinger og konsultasjonene som er gjennomført med reinbeitedistriktene viser at de negative konsekvensene av linja vil bli belastende for berørte samiske interesser.
sme: Boazodoallofágalaš árvvoštallamat ja konsultašuvnnat mat leat čađahuvvon orohagaiguin, čájehit ahte linnjá negatiiva váikkuhusat šaddet noađđin guoskevaš sámi beroštumiide.

source: Linja vil også berøre en mengde kartlagte samiske kulturminner langs traseen.
sme: Linnjá guoská maiddái ollu kártejuvvon sámi kulturmuittuide dán guovllus.

source: Les mer: http://www.sametinget.no/index.php/Miljoe-areal-og-kulturvern/Kulturminner/Mange-nye-samiske-kulturminner-mellom-Balsfjord-og-Hammerfest
sme: Lasiha elfápmosihkkarvuođa

source: Øker kraftsikkerheten
sme: -Sámediggeráđđi lea válljen dohkkehit ahte lea duohta dárbu lasihit fápmosihkkarvuođa ja ahte dát linnjá sihkkarasttášii elfámu álbmogii Romssa ja Finnmárkku fylkkain, dadjá sámediggepresideanta Aili Keskitalo.

source: -Sametingsrådet har valgt å akseptere at det foreligger et reelt behov for å øke kraftsikkerheten og at denne linja vil gi en sikker levering av kraft til befolkningen i Troms og Finnmark, sier sametingspresident Aili Keskitalo.
sme: Sámediggeráđđ áigu ovddidit ášši meannudeapmái Sámedikki dievasčoahkkimii njukčamánu álggus dainna evttohusain ahte dohkkehuvvo dat konsultašuvdnaboađus mii lea juksojuvvon Oljo- ja energiijadepartemeanttain.

source: Sametingsrådet vil fremme saken til behandling i Sametingets plenum i begynnelsen av mars med innstilling om at konsultasjonsresultatet man har oppnådd med Olje- og energidepartementet godkjennes.
sme: -420 kVfápmolinnjá lea stuorra ja viiddes sisabahkken.

source: -420 kV kraftlinja utgjør et stort og omfattende inngrep.
sme: Danne dát lea stuorra ja váttes ášši sámi servodahkii.

source: Derfor er dette en stor og vanskelig sak for det samiske samfunnet.
sme: Linnjá huksen boahtá lassin ovdalis sisabahkkemiidda.

source: Realiseringen av linja vil komme på toppen av tidligere inngrep.
sme: Go sámediggeráđđi dál dattetge mieđiha dán huksemii, de lea ággan vuosttažettiin dat ahte dat sihkkarastá fápmolágideami, dadjá Keskitalo.

source: Når sametingsrådet likevel velger å gi sin tilslutning, er dette først og fremt begrunnet med tanke på kraftsikkerheten, sier Keskitalo.
sme: Eanet gáržžidusat

source: Mer restriktive
sme: -Sámediggeráđđái lea čielga eaktun dat ahte viiddes sisabahkken dás mearkkaša ahte guovddáš eiseválddit boahtteáiggis gáržžidit sakka addimis lobiid eanet noađuheaddji sisabahkkemiidda seamma guovlluin.

source: -For Sametingsrådet er det en klar forutsetning at et omfattende inngrep her betyr at sentrale myndigheter i framtida er adskillig mer restriktive med å gi tillatelser til ytterligere belastende inngrep i de samme områdene.
sme: Dát guoská erenoamážit eará stuorra huksemiidda, nu go bieggamillopárkkaide, dadjá sámediggepresideanta Aili Keskitalo.

source: Dette gjelder spesielt andre store utbygginger, eksempelvis vindmølleparker, sametingspresident Aili Keskitalo.
sme: Sihkkarstá viidáset váikkuhanfámu

source: Sikrer innflytelse videre
sme: Sámediggái lea leamaš deaŧalaš ahte sámi vuoigatvuođaeaiggádat leat beassan searvat plánaproseassaide gulahallamiid ja konsultašuvnnaid bokte.

source: For Sametinget har det vært viktig at samiske rettighetshavere har fått anledning til å delta i planprosessene gjennom dialog og konsultasjoner.
sme: Gulahallan lea seamma deaŧalaš viidáset plánemis ja ieš huksenáigodagas.

source: Dialogen vil være like viktig ved den videre planleggingen og under selve anleggsperioden.
sme: Plána galgá ráhkaduvvot birrasa, fievrrideami ja huksenbargguid várás (nu gohčoduvvon MTA-plána).

source: Det skal utarbeides en plan for miljø-, transport og anleggsarbeid (MTA-plan).
sme: -Konsultašuvnnain mii leat duođalaččat aiddostahttán dan ahte Statnett lea geatnegahttojuvvon uhcidit hehttehusaid boazodollui lagas gulahallama bokte boazodolliiguin.

source: -I konsultasjonene har vi ettertrykkelig presisert at Statnett plikter å redusere ulemper for reindriften gjennom nær dialog med utøverne.
sme: Juohke láhkai galget váldit vuhtii boazodoalu ja iešguđet orohagaid áigodatgeavaheami, loahpaha sámediggepresideanta Keskitalo .

source: Det skal på alle vis tas hensyn til reindriften og den sesongmessige bruken i de ulike reinbeitedistriktene, avslutter sametingspresident Keskitalo.
sme: Eanet dieđuid addá Sámedikki presideantarAili Keskitalo, 971 29 305
